/* Action name for make a new page. */
"Add Canvas" = "Añadir lienzo";

/* Action name for adding a column to a table. */
"Add Column" = "Añadir columna";

/* Action name for creating a new item in the outline view. */
"Add Item" = "Añadir elemento";

/* Action name for adding a new layer. */
"Add Layer" = "Añadir capa";

/* Action name for adding a magnet. */
"Add Magnet" = "Añadir imán";

/* Action name for make a new master page. */
"Add Master Canvas" = "Añadir lienzo patrón";

/* Action name for adding a row to a table. */
"Add Row" = "Añadir fila";

/* Action name for adding a new shared layer. */
"Add Shared Layer" = "Añadir capa compartida";

/* Action name for align columns. */
"Align Column" = "Alinear columna";

/* Action name for aligning the selected graphics to the grid (inspector action).
   Action name for aligning the selected graphics to the grid (menu action). */
"Align Objects to Grid" = "Alinear objetos con la retícula";

/* Action name for align rows. */
"Align Row" = "Alinear fila";

/* Action name for alignment. */
"Alignment" = "Alineación";

/* Action name for allowing/refusing connections. */
"Allow Connections" = "Permitir conexiones";

/* Action name for allowing shapes to become labels. */
"Allow Shape Labels" = "Permitir etiquetas de figura";

/* Action name for applying new outline style. */
"Apply Style" = "Aplicar estilo";

/* Action name for changing orthogonal line bar. */
"Bar Adjustment" = "Ajuste de barra";

/* Action name for bring forward. */
"Bring Forward" = "Traer adelante";

/* Action name for bring to front. */
"Bring To Front" = "Traer al frente";

/* Action name for using the style brush. */
"Brush" = "Pincel";

/* Action name for changing whether the canvas is an integral number of pieces of paper wide and high. */
"Canvas fits Paper" = "Lienzo ajustado al papel";

/* Action name for setting the canvas origin. */
"Change Origin" = "Cambiar origen";

/* Action name for clearing images. */
"Clear Image" = "Borrar imagen";

/* Action name for collapsing subgraphs. */
"Collapse" = "Contraer";

/* Action name for converting color profiles. */
"Color Conversion" = "Conversión del color";

/* Action name for assigning color profiles. */
"Color Profile Assignment" = "Asignación del perfil de color";

/* Action name for newly created shapes. */
"Create" = "Crear";

/* Action name for cut. */
"Cut" = "Cortar";

/* Action name for deleting graphics. */
"Delete" = "Eliminar";

/* Action name for deleting a page. */
"Delete Canvas" = "Eliminar lienzo";

/* Action name for deleting a graphic or graphics. */
"Delete Graphic" = "Eliminar gráfico";

/* Action name for deleting a layer or layers.
   Action name for deleting a layer. */
"Delete Layer" = "Eliminar capa";

/* Action name for deleting a magnet. */
"Delete Magnet" = "Eliminar imán";

/* Action name for deleting magnets. */
"Delete Magnets" = "Eliminar imanes";

/* Action name for deleting a master canvas. */
"Delete Master Canvas" = "Eliminar lienzo patrón";

/* Action name for deleting knobs / control points. */
"Delete Point" = "Eliminar punto";

/* Action name for deleting a layer. */
"Delete Shared Layer" = "Eliminar capa compartida";

/* Action name for turning off kerning */
"Disable Kerning" = "Desactivar interletraje";

/* Action name for allowing/refusing connections. */
"Disallow Connections" = "No permitir conexiones";

/* Action name for disallowing shapes to become labels. */
"Disallow Shape Labels" = "No permitir etiquetas de figura";

/* Action name for changing distance guide enabled. */
"Distance Guide Change" = "Cambio en guías de distancia";

/* Action name for distributing columns.
   Action name for distributing rows. */
"Distribute" = "Distribuir";

/* Action name for dropping in a graphic. */
"Dropped Graphic" = "Gráfico descartado";

/* Action name for dropping in an image. */
"Dropped Image" = "Imagen descartada";

/* Action name for dropping in multiple images. */
"Dropped Images" = "Imágenes descartadas";

/* Action name for dropping in a link.
   Action name for dragging in a link. */
"Dropped Link" = "Enlace descartado";

/* Action name for dropping in some text. */
"Dropped Text" = "Texto descartado";

/* Action name for duplicating a page. */
"Duplicate Canvas" = "Duplicar lienzo";

/* Action name for duplicating layers. */
"Duplicate Layer" = "Duplicar capa";

/* Action name for setting character spacing to kerned */
"Enable Kerning" = "Activar interletraje";

/* Action name for collapsing subgraphs. */
"Expand" = "Expandir";

/* Action name for flipping shapes and group. */
"Flip" = "Volteo";

/* Action name for setting the grid alignment to edges or centers (inspector action). */
"Grid Alignment" = "Alineación a la retícula";

/* Action name for aligning centers to the gird. */
"Grid Centers" = "Centros en la retícula";

/* Action name for showing the grid in front/back.
   Action name for whether the grid prints or not. */
"Grid Change" = "Cambio en la retícula";

/* Action name for grouping. */
"Group" = "Agrupar";

/* Action name for making a subgraph. */
"Group as Subgraph" = "Agrupar como subgráfico";

/* Action name for whether to connect to a group or it's components. */
"Group Connection Behavior" = "Comportamiento de la conexión de grupo";

/* Action name for changing guide lock. */
"Guide Locking" = "Bloqueo de guías";

/* Action name for changing guide visibility. */
"Guide Visibility" = "Visibilidad de las guías";

/* Action name for changing how images are drawn using the inspector. */
"Image Drawing Change" = "Cambio en el dibujo de la imagen";

/* Action name for changing whether image is an alias or embedded. */
"Image Embed" = "Imagen incrustada";

/* Action name for changing how images are offset using the inspector. */
"Image Offset" = "Separación de la imagen";

/* Action name for indenting some cells in the outline. */
"Indent" = "Bajar al nivel inferior";

/* shape action */
"Intersection" = "Intersección";

/* Action name for adding a label. */
"Label" = "Etiqueta";

/* Action name for changing a layer attribute. */
"Layer Change" = "Cambio de capa";

/* Action name for automatic layout. */
"Layout" = "Disposición";

/* Action name for setting the line end scale. */
"Line End Scale" = "Escala del extremo de línea";

/* Action name for changing line hop type. */
"Line Hop Type" = "Tipo de salto de línea";

/* Action name for changing link visibility. */
"Link Visibility" = "Visibilidad del enlace";

/* Action name for lock. */
"Lock" = "Bloquear";

/* Action name for Loosen Kerning. */
"Loosen Kerning" = "Aumentar interletraje";

/* Action name for changing magnet positions. */
"Magnet Change" = "Cambio de imán";

/* Action name for changing magnet visibility. */
"Magnet Visibility" = "Visibilidad del imán";

/* Action name for show/hide major grid. */
"Major Grid Change" = "Cambio en la retícula mayor";

/* Action name for changing the major grid spacing. */
"Major Grid Spacing" = "Espaciado de la retícula mayor";

/* Action name for converting bezier or polygon graphic to shaped graphic. */
"Make Custom" = "Convertir en personalizado";

/* Action name for converting shaped graphic to bezier or polygon graphic. */
"Make Editable" = "Convertir en editable";

/* Action name for natural size. */
"Make Natural Size" = "Convertir a tamaño real";

/* Action name for make same height. */
"Make Same Height" = "Convertir a la misma altura";

/* Action name for make same size. */
"Make Same Size" = "Convertir al mismo tamaño";

/* Action name for make same width. */
"Make Same Width" = "Convertir a la misma anchura";

/* Action name for making tables. */
"Make Table" = "Crear tabla";

/* Action name Margin Change. */
"Margin Change" = "Cambio de margen";

/* Action name for merging a layer. */
"Merge Layer" = "Fusionar capa";

/* Action name for moves. */
"Move" = "Trasladar";

/* Action name for moving a layer. */
"Move Layer" = "Mover capa";

/* Action name for moving a magnet. */
"Move Magnet" = "Trasladar imán";

/* Action name for moving graphics to a layer. */
"Move to Layer" = "Ir a la capa";

/* Action name for make a new layer. */
"New Layer" = "Nueva capa";

/* Action name for changing note visibility. */
"Note Visibility" = "Visibilidad de las notas";

/* Action name for nudge keyboard commands. */
"Nudge" = "Desplazamiento";

/* Action name for setting image opacity. */
"Opacity" = "Opacidad";

/* Action name for label orientation.
   Action name for changing the page orientation. */
"Orientation" = "Orientación";

/* Action name for changing origin visibility. */
"Origin Visibility" = "Visibilidad del origen";

/* Action name for un-indenting some cells in the outline. */
"Outdent" = "Subir al nivel superior";

/* Action name for changing page break visibility. */
"Page Break Visibility" = "Visibilidad de los saltos de página";

/* Action name for printing on one page. */
"Page Printing" = "Impresión de página";

/* Action name for changing print info. */
"Page Setup" = "Ajustar página";

/* Action name for paste. */
"Paste" = "Pegar";

/* Action name for changing font. */
"Paste Font" = "Pegar tipo de letra";

/* Action name for pasting magnets. */
"Paste Magnets" = "Pegar imanes";

/* Action name for pasting styles. */
"Paste Style" = "Pegar estilo";

/* Action name for adding knobs. */
"Point" = "Punto";

/* Action name for removing links. */
"Remove Action" = "Anular acción";

/* Action name for removing a column from a table. */
"Remove Column" = "Eliminar columna";

/* Action name for clearing dependency with the master canvas. */
"Remove Master Dependency" = "Eliminar dependencia del patrón";

/* Action name for removing extra points. */
"Remove Points" = "Eliminar puntos";

/* Action name for removing a row from a table. */
"Remove Row" = "Eliminar fila";

/* Action name for text replacement. */
"Replace" = "Reemplazar";

/* Action name for text replacement. */
"Replace All" = "Reemplazar todo";

/* Action name for reshaping lines. */
"Reshape" = "Cambiar de forma";

/* Action name for resizes. */
"Resize" = "Cambio de tamaño";

/* Action name for resizing the canvas. */
"Resize Canvas" = "Cambiar tamaño del lienzo";

/* Action name for reversing the blends. */
"Reverse Blend" = "Invertir mezcla";

/* Action name for reversing. */
"Reverse Line" = "Invertir línea";

/* Action name for rotating shapes and group. */
"Rotation" = "Rotación";

/* Action name for ruler units change. */
"Ruler Units" = "Unidades de la regla";

/* Action name for scale string change. */
"Scale" = "Escala";

/* Action name for send backward. */
"Send Backward" = "Enviar atrás";

/* Action name for send to back. */
"Send To Back" = "Enviar al fondo";

/* Action name for setting whether or not a graphic allows any types of connections. */
"Set Allows Connections" = "Ajustar para permitir conexiones";

/* Action name for setting the center of the blend. */
"Set Blend Center" = "Definir centro de la mezcla";

/* Action name for setting the second blend color. */
"Set Blend Color" = "Definir color de la mezcla";

/* Action name for setting the blend fraction. */
"Set Blend Fraction" = "Definir fracción de la mezcla";

/* Action name for setting the rotation of the blend. */
"Set Blend Rotation" = "Definir rotación de la mezcla";

/* Action name for numerically setting bounds. */
"Set Bounds" = "Definir límites";

/* Action name for setting character spacing. */
"Set Character Spacing" = "Definir espaciado entre caracteres";

/* Action name for setting the corner radius. */
"Set Corner Radius" = "Definir radio de esquina";

/* Action name for setting the fill. */
"Set Fill" = "Definir relleno";

/* Action name for set fill color.
   Action name for setting fill color. */
"Set Fill Color" = "Definir color de relleno";

/* Action name for setting the fill type. */
"Set Fill Type" = "Definir tipo de relleno";

/* Action name for changing font. */
"Set Font" = "Definir tipo de letra";

/* Action name for setting images. */
"Set Image" = "Definir imagen";

/* Action name for setting inter-line spacing. */
"Set Inter-Line Spacing" = "Definir espaciado entre líneas";

/* Action name for setting links. */
"Set Jump" = "Definir salto";

/* Action name for setting label offsets. */
"Set Label Offset" = "Definir separación de la etiqueta";

/* Action name for setting label positions. */
"Set Label Position" = "Definir posición de la etiqueta";

/* Action name for setting links. */
"Set Layers" = "Definir capas";

/* Action name for setting lines. */
"Set Line" = "Definir línea";

/* Action name for set line pattern. */
"Set Line Dash Pattern" = "Definir diseño del trazo de la línea";

/* Action name for setting line ends. */
"Set Line End" = "Definir extremo de línea";

/* Action name for set line width. */
"Set Line Width" = "Definir anchura de línea";

/* Action name for setting lines to always draw at least a single screen pixel wide. */
"Set Lines to Draw at Least 1 Pixel Wide" = "Dibujar líneas de un píxel de ancho como mínimo";

/* Action name for setting lines to not always draw at least a single screen pixel wide. */
"Set Lines to Draw Thinner Than 1 Pixel If Needed" = "Dibujar líneas de menos de un píxel si es necesario";

/* Action name for setting links. */
"Set Link" = "Definir enlace";

/* Action name for setting the middle blend color. */
"Set Middle Blend Color" = "Definir color central de la mezcla";

/* Action name for setting notes. */
"Set Note" = "Definir nota";

/* Action name for changing the text outline. */
"Set Outline" = "Definir esquema";

/* Action name for setting links. */
"Set Script" = "Definir script";

/* Action name for set shadow color. */
"Set Shadow Color" = "Definir color de sombra";

/* Action name for setting shapes. */
"Set Shape" = "Definir figura";

/* Action name for setting text padding. */
"Set Side Padding" = "Definir relleno lateral";

/* Action name for setting stroke color.
   Action name for setting whether stroke draws. */
"Set Stroke Color" = "Definir color de trazo";

/* Action name for set line join style. */
"Set Stroke Corner Style" = "Definir estilo de esquina del trazo";

/* Action name for set line cap style. */
"Set Stroke End Style" = "Definir estilo de final del trazo";

/* Action name for setting styles. */
"Set Style" = "Definir estilo";

/* Action name for setting text placement. */
"Set Text Alignment" = "Definir alineación del texto";

/* Action name for setting text autosizing. */
"Set Text Autosizing" = "Definir tamaño automático del texto";

/* Action name for setting text color. */
"Set Text Color" = "Definir color del texto";

/* Action name for setting text placement. */
"Set Text Placement" = "Definir posición del texto";

/* Action name for setting text wrapping. */
"Set Text Wrapping" = "Definir ajuste del texto";

/* Action name for setting text padding. */
"Set Top/Bottom Padding" = "Definir relleno superior/inferior";

/* Action name for changing the underline. */
"Set Underline" = "Definir subrayado";

/* Action name for setting the shadow. */
"Shadow" = "Sombra";

/* Action name for changing the shadow level. */
"Shadow Below" = "Sombra inferior";

/* Action name for changing the shadow fuzziness. */
"Shadow Fuzziness" = "Densidad de la sombra";

/* Action name for changing the shadow vector. */
"Shadow Vector" = "Vector de sombra";

/* Action name for showing the grid. */
"Show Grid Change" = "Cambio de visualización de la retícula";

/* Action name for resizing the selected graphics to fit the grid (inspector action).
   Action name for resizing the selected graphics to fit the grid (menu action). */
"Size Objects to Grid" = "Ajustar tamaño de objetos a la retícula";

/* Action name for Size to Fit. */
"Size to Fit" = "Ajustar tamaño";

/* Action name for image size. */
"Size to Fit Image" = "Ajustar tamaño a la imagen";

/* Action name for changing guides enabled. */
"Smart Guide Change" = "Cambio en guías inteligentes";

/* Action name for snapping to the grid. */
"Snap To Grid Change" = "Cambio de ajuste a retícula";

/* Action name for spacing columns.
   Action name for spacing rows. */
"Spacing" = "Espaciado";

/* Action name for rubber stamping. */
"Stamp" = "Sello";

/* Action name for setting the stroke. */
"Stroke" = "Trazo";

/* shape action */
"Subtraction" = "Sustracción";

/* Action name for setting text position. */
"Text Position" = "Posición del texto";

/* Action name for setting text rotation. */
"Text Rotation" = "Rotación del texto";

/* Action name for Tighten Kerning. */
"Tighten Kerning" = "Reducir interletraje";

/* Action name for Turn Off Kerning. */
"Turn Off Kerning" = "Desactivar interletraje";

/* Action name for ungrouping. */
"Ungroup" = "Desagrupar";

/* shape action */
"Union" = "Unión";

/* Action name for unlock. */
"Unlock" = "Desbloquear";

/* Action name Use Entire Page. */
"Use Entire Page" = "Usar toda la página";

/* Action name for Use Standard Kerning. */
"Use Standard Kerning" = "Usar interletraje estándar";

